[
	{
		"text": "There are things colder then cold"
	},

	{
		"text": "…a causal loop within the weapon's mechanism, suggesting that the firing process somehow binds space and time into…"
	},

	{
		"text": "Our enemies think themselves gods and kings. Show them the error of their ways. —Callisto Yin"
	},

	{
		"text": "My smile is full of blades"
	},

	{
		"text": "A sword is a wand that casts two spells: parry and cut. —Tarsem Sauer"
	},

	{
		"text": "Drink from the data stream."
	},

	{
		"text": "I can decode anything with a grenade launcher. —Saint-14"
	},

	{
		"text": "Delivering the inevitable, one pull at a time."
	},

	{
		"text": "But where is your fate, and who brings it to you?"
	},

	{
		"text": "A weapon hides nothing. It is what it is. Whether it wants to be or not. —Saint-14 to Shaxx"
	},

	{
		"text": "A Scout Rifle, modified by Dead Orbit's superb technicians and specialists."
	},

	{
		"text": "A Scout Rifle, modified by Dead Orbit's superb technicians and specialists"
	},

	{
		"text": "No. I will not allow a Fallen to fight in the Banner, that right is reserved for Guardians alone. But if you insist, I may allow a Guardian to carry a Fallen-forged weapon into battle. You are a weaponsmith, are you not? —Lord Saladin to an Unknown Eliksni"
	},

	{
		"text": "A peace born from violence is no peace at all. —Lady Efrideet"
	},

	{
		"text": "Praedyth's fall isn't over… because it hasn't happened yet… and it will happen again."
	},

	{
		"text": "Praedyth will never fall."
	},

	{
		"text": "Ah, but which number? Why it and no others? —Lakshmi-2"
	},

	{
		"text": "Initiate or suppress."
	},

	{
		"text": "Move with the current."
	},

	{
		"text": "Move with the current."
	},

	{
		"text": "It's versatile. By itself, it's nothing, just an empty tube. But that's its deceptive beauty; it's all about what you fill it with. What you make it. What you make it do. —Banshee-44"
	},

	{
		"text": "Do not say a little in many words—say a great deal in a few."
	},

	{
		"text": "No stars overhead. Best not to look up. —Amanda Holliday"
	},

	{
		"text": "No, I don't think I'll tell you what it's for. That would be too easy. —Lakshmi-2"
	},

	{
		"text": "What you have seen will mark you forever."
	},

	{
		"text": "In the abyss of time, all the lines converge… upon you."
	},

	{
		"text": "Witness"
	},

	{
		"text": "Guilty"
	},

	{
		"text":	"Home is just over the horizon"
	},

	{
		"text": "Believe in war, and nothing else. —Lakshmi-2"
	},

	{
		"text": "Glory in the damage the right blast can do."
	},

	{
		"text": "Silence is better than unmeaning words."
	},

	{
		"text": "With the Uzume RR4 on your side, the Darkness doesn't stand a chance."
	},

	{
		"text": "Give a little, but take a little more. —The Drifter"
	},

	{
		"text": "But here you are. This is truly a beginning… —Shin Malphur"
	},

	{
		"text": "But here you are. This is truly a beginning… —Shin Malphur"
	},

	{
		"text": "However certain we are of our simulations, they always contain an element of unpredictability. —Lakshmi-2"
	},

	{
		"text": "I have no time for nostalgia. Give me visions of braided futures, brilliantly aflame. —Lakshmi-2"
	},

	{
		"text": "Earth weapons strong, but Eliksni make stronger. What your Zavalakel says: stronger, together? —House Light Weaponsmith"
	},

	{
		"text": "It breaks the rules of reality as ruthlessly as it shatters your foes."
	},

	{
		"text": "A full measure annihilates the rules of reality."
	},

	{
		"text": "All doors open before you."
	},

	{
		"text": "The Hezen Axis Mind is tireless and infinite. While it cannot be stopped… it can be paused."
	},

	{
		"text": "The Hezen Axis Mind is tireless and infinite. Tireless and infinite. Tireless and infinite…"
	}
]
